/* Localized kind: Album */
"Album" = "相册";

/* Localized kind: Software */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声书";

/* Localized kind: Book */
"Book" = "书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐电影";

/* Localized kind: Podcast */
"Podcast" = "贺卡";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视片段";

"Whoops..." = "哎呦...";

"Nothing Found" = "没有查询结果";

"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

"Unknown" = "未知";

"There was an error reading from the iTunes Store. Please try again." = "访问苹果商店出错，请再试一次";